[
  {
    "id": 1,
    "title": "Sharks have been around for millions of years",
    "description": "Sharks have existed on Earth for more than 400 million years, making them one of the oldest vertebrate species."
  },
  {
    "id": 2,
    "title": "There are over 500 species of sharks",
    "description": "From the massive whale shark to the tiny dwarf lantern shark, there's a remarkable diversity among shark species."
  },
  {
    "id": 3,
    "title": "Sharks have excellent senses",
    "description": "They possess acute senses including sight, smell, and hearing, which they use to locate prey even from great distances."
  },
  {
    "id": 4,
    "title": "Some sharks can detect electrical fields",
    "description": "Sharks have special organs called Ampullae of Lorenzini that enable them to detect the electrical fields generated by other animals, aiding in hunting."
  },
  {
    "id": 5,
    "title": "Sharks don't have bones",
    "description": "Instead of bones, sharks have skeletons made of cartilage, which is lighter and more flexible than bone."
  },
  {
    "id": 6,
    "title": "Sharks have multiple rows of teeth",
    "description": "Sharks continuously lose and replace their teeth throughout their lives. Some species can shed thousands of teeth in their lifetime."
  },
  {
    "id": 7,
    "title": "Sharks play a crucial role in marine ecosystems",
    "description": "As apex predators, sharks help regulate the populations of other marine species, maintaining the balance of the ecosystem."
  },
  {
    "id": 8,
    "title": "Not all sharks are ferocious predators",
    "description": "While some species like the great white shark are known for their predatory behavior, others, like the gentle whale shark, are filter feeders that consume plankton and small fish."
  },
  {
    "id": 9,
    "title": "Sharks have a sixth sense",
    "description": "Alongside their other senses, sharks also possess a unique sense called the lateral line system, which detects changes in water pressure and movement, helping them navigate and hunt in murky waters."
  },
  {
    "id": 10,
    "title": "Sharks are vulnerable to overfishing and habitat loss",
    "description": "Many shark species are facing threats from overfishing, bycatch, habitat destruction, and climate change, putting their populations at risk of decline. Conservation efforts are crucial to protecting these fascinating creatures and maintaining healthy oceans."
  }
]
