[
	{
		"id": "420250310022-0",
		"fact": "Sharks do not have bones!"
	},
	{
		"id": "420250310022-1",
		"fact": "Sharks use their gills to filter oxygen from the water!"
	},
	{
		"id": "420250310022-2",
		"fact": "Sharks are a special type of fish known as \"elasmobranchs\", which translates into fish made of cartilaginous tissues!"
	},
	{
		"id": "420250310022-3",
		"fact": "Shark’s cartilaginous skeletons are much lighter than true bone and their large livers are full of low-density oils, which both help them to be buoyant!"
	},
	{
		"id": "420250310022-4",
		"fact": "Even though sharks don't have bones, they still can fossilize!"
	},
	{
		"id": "420250310022-5",
		"fact": "As most sharks age, they deposit calcium salts in their skeletal cartilage to strengthen it!"
	},
	{
		"id": "420250310022-6",
		"fact": "The dried jaws of a shark appear and feel heavy and solid; much like bone!"
	},
	{
		"id": "420250310022-7",
		"fact": "Most sharks can see well in dark lighted areas, have fantastic night vision, and can see colors!"
	},
	{
		"id": "420250310022-8",
		"fact": "The back of sharks’ eyeballs have a reflective layer of tissue called a tapetum!"
	},
	{
		"id": "420250310022-9",
		"fact": "Sharks have special electroreceptor organs!"
	},
	{
		"id": "420250310022-10",
		"fact": "Sharks have small black spots near the nose, eyes, and mouth called the ampullae of Lorenzini which are special electroreceptor organs that allow the shark to sense electromagnetic fields and temperature shifts in the ocean!"
	},
	{
		"id": "420250310022-11",
		"fact": "Shark skin feels similar to sandpaper!"
	},
	{
		"id": "420250310022-12",
		"fact": "Shark skin feels exactly like sandpaper because it is made up of tiny teeth-like structures called placoid scales, also known as dermal denticles!"
	},
	{
		"id": "420250310022-13",
		"fact": "Shark’s scales point towards the tail and help reduce friction from surrounding water when the shark swims!"
	},
	{
		"id": "420250310022-14",
		"fact": "When you flip a shark upside down they go into a trance-like state called tonic immobility!"
	},
	{
		"id": "420250310022-15",
		"fact": "Based on fossil scales found in Australia and the United States, scientists hypothesize sharks first appeared in the ocean around 455 million years ago!"
	},
	{
		"id": "420250310022-16",
		"fact": "Scientists age sharks by counting the rings on their vertebrae!"
	},
	{
		"id": "420250310022-17",
		"fact": "The blue shark displays a brilliant blue color on the upper portion of its body and is normally snowy white beneath!"
	},
	{
		"id": "420250310022-18",
		"fact": "Each whale shark’s spot pattern is as unique as a fingerprint!"
	},
	{
		"id": "420250310022-19",
		"fact": "Whale sharks are the biggest fish in the ocean!"
	},
	{
		"id": "420250310022-20",
		"fact": "Whale sharks can grow to 12.2 meters and weigh as much as 40 tons by some estimates!"
	},
	{
		"id": "420250310022-21",
		"fact": "Basking sharks are the world's second largest fish, growing as long as 32 feet and weighing more than five tons!"
	},
	{
		"id": "420250310022-22",
		"fact": "Some species of sharks have a spiracle that allows them to pull water into their respiratory system while at rest!"
	},
	{
		"id": "420250310022-23",
		"fact": "Most sharks have to keep swimming to pump water over their gills!"
	},
	{
		"id": "420250310022-24",
		"fact": "A shark's spiracle is located just behind the eyes which supplies oxygen directly to the shark's eyes and brain!"
	},
	{
		"id": "420250310022-25",
		"fact": "Bottom dwelling sharks an extra respiratory organ to breathe while at rest on the seafloor!"
	},
	{
		"id": "420250310022-26",
		"fact": "Not all sharks have the same teeth!"
	},
	{
		"id": "420250310022-27",
		"fact": "Mako sharks have very pointed teeth, while white sharks have triangular, serrated teeth!"
	},
	{
		"id": "420250310022-28",
		"fact": "A sandbar shark will have around 35,000 teeth over the course of its lifetime!"
	},
	{
		"id": "420250310022-29",
		"fact": "Different shark species reproduce in different ways!"
	},
	{
		"id": "420250310022-30",
		"fact": "Sharks exhibit a great diversity in their reproductive modes. There are oviparous (egg-laying) species and viviparous (live-bearing) species!"
	},
	{
		"id": "420250310022-31",
		"fact": "Oviparous species of sharks lay eggs that develop and hatch outside the mother's body with no parental care after the eggs are laid!"
	},
	{
		"id": "420250310022-32",
		"fact": "Sharks have been in our oceans for over 400 million years. Some of the earliest sharks were discovered dating back to the Devonian age!"
	},
	{
		"id": "420250310022-33",
		"fact": "Sharks have survived five massive planet extinction events. These extinction events killed most life on earth and the last one around 65 million yeas ago killed the dinosaurs!"
	},
	{
		"id": "420250310022-34",
		"fact": "Some of the sharks that we can see and dive with today have not changed for over 150 million years!"
	},
	{
		"id": "420250310022-35",
		"fact": "7 Gill sharks can be traced back 190 million years!"
	},
	{
		"id": "420250310022-36",
		"fact": "Sharks may be one of the most important species on Earth. They have been maintaining our oceans for over 400 millions years!"
	},
	{
		"id": "420250310022-37",
		"fact": "Sharks have evolved and changed much over millions of years. However many sharks today still share some of the features as sharks from millions of years ago!"
	},
	{
		"id": "420250310022-38",
		"fact": "Possibly one of the most evolved sharks today are hammerhead sharks. They have an advanced sensory system and a body shape that has adapted to hunt specific prey!"
	},
	{
		"id": "420250310022-39",
		"fact": "One of the earliest known species of sharks is the Cladoselache. The fossils of these 1.2 meter sharks are over 400 million years old!"
	},
	{
		"id": "420250310022-40",
		"fact": "It is thought that at least 10 families of sharks existed during the Devonian Period (400 million years ago). They would later branch off to become other species!"
	},
	{
		"id": "420250310022-41",
		"fact": "Stethacanthus was a shark that lived 345 to 280 million years ago. This shark possessed a fascinating dorsal fin that was flat and covered in large scales!"
	},
	{
		"id": "420250310022-42",
		"fact": "The Megalodon Shark, the largest shark predator in history, became extinct about 2.6 million years ago. They would have been between 12 and 21 meters long!"
	},
	{
		"id": "420250310022-43",
		"fact": "Helicoprion sharks from 290 million years ago had a strange 'whorl like' jaw structure that carried hundreds of shark teeth!"
	},
	{
		"id": "420250310022-44",
		"fact": "Sharks have a cartilage skeleton rather than bone that does not fossilize well. For this reason most of what we know from ancient sharks comes from their teeth and spines!"
	},
	{
		"id": "420250310022-45",
		"fact": "Sharks are APEX predators. At the top of the ocean food chain they directly impact all other marine species below them, maintaining a balance in the ecosystem!"
	},
	{
		"id": "420250310022-46",
		"fact": "Sharks sometimes act as scavengers and will often feed on dead animals such as whales. This is how sharks help keep our oceans healthy and marine life in check!"
	},
	{
		"id": "420250310022-47",
		"fact": "Sharks help to make sure that reefs are protected from other predators to ensure the reef, and all the fish that live on and around the reef, thrive as an important ecosystem!"
	},
	{
		"id": "420250310022-48",
		"fact": "Humans are the shark’s biggest predator, but killer whales, seals and even giant octopus have been known to eat sharks!"
	},
	{
		"id": "420250310022-49",
		"fact": "Larger sharks do eat smaller sharks. In some cases a larger shark will eat a smaller shark of the same species!"
	},
	{
		"id": "420250310022-50",
		"fact": "For millions of years sharks have protected our reefs, our oceans, our planet!"
	},
	{
		"id": "420250310022-51",
		"fact": "sharks are the most important species in the ocean!"
	},
	{
		"id": "420250310022-52",
		"fact": "All life on Earth depends on life in the ocean that sharks control!"
	},
	{
		"id": "420250310022-53",
		"fact": "Jaws wasn’t the first time sharks got a bad reputation. Ancient Greek historian Herodotus claimed a group of sharks destroyed a Persian fleet in the 5th century B.C., which may have been the first time sharks received a negative and killer reputation!"
	},
	{
		"id": "420250310022-54",
		"fact": "97 Percent of all sharks are completely harmless to humans. This is due to their size and teeth design!"
	},
	{
		"id": "420250310022-55",
		"fact": "Most shark teeth are not designed for large prey. These sharks stick to small prey like fish, crustaceans or cephalopods!"
	},
	{
		"id": "420250310022-56",
		"fact": "Sharks DO NOT EAT people. Sharks are attracted to their natural prey. When sharks do come into contact with humans it is usually by mistaken identity or the shark was investigating a possible meal!"
	},
	{
		"id": "420250310022-57",
		"fact": "Thousands of people enter the ocean on a daily basis. Sometimes even in places where there are sharks all the time! Yet only an average of 6 people are fatally injured by sharks each year worldwide!"
	},
	{
		"id": "420250310022-58",
		"fact": "Vending machines generally kill more people a year than sharks!"
	},
	{
		"id": "420250310022-59",
		"fact": "More than 90% of shark attacks (even from Great White Sharks) on humans are NON-FATAL. Once the shark realized it mis-identified a human for its normal natural prey, such as seals or a turtle, the shark lost interest and swam away!"
	},
	{
		"id": "420250310022-60",
		"fact": "Falling coconuts kill around 150 people each year. Roughly 50 people are killed each year by jellyfish. An average of 6 people are fatally injured by sharks each year. Coconuts and jelly fish are statistically more dangerous than sharks!"
	},
	{
		"id": "420250310022-61",
		"fact": "In both 2017 and 2016 more people were killed by taking selfie images of themselves in situations that proved fatal, than people fatally injured by sharks in that same year!"
	},
	{
		"id": "420250310022-62",
		"fact": "Even though shark attacks and fatalities are rare, the general media play a huge role in creating negative, gripping and horror-like headlines for their media outlets. Unfortunately this is fueling the fear of sharks with the public!"
	},
	{
		"id": "420250310022-63",
		"fact": "Sharks shed their teeth constantly and once one falls to the ocean floor, it is quickly covered with sand. It soaks up sediments like silica and calcite, which change the tooth's color from white to gray or brown!"
	},
	{
		"id": "420250310022-64",
		"fact": "Some sharks have what is called a Nictitating membrane that closes to protect the eye when she shark bites its prey. Sharks that do not possess this membrane will instead roll their eyes backwards into the eye socket!"
	},
	{
		"id": "420250310022-65",
		"fact": "A sharks tooth-shaped skin, called denticles, allow it to move swiftly through the water without collecting barnacles and algae deposits on it!"
	},
	{
		"id": "420250310022-66",
		"fact": "In 2005, engineers successfully mimicked shark’s pattern of scales, creating a bacteria-resistant coating!"
	},
	{
		"id": "420250310022-67",
		"fact": "Sharks’ eyes are on the sides of their heads so they have an amazingly wide sightline spanning nearly 360 degrees!"
	},
	{
		"id": "420250310022-68",
		"fact": "Shark’s panoramic view of the undersea world is inhibited only by two blind spots: one in front of the snout and the other directly behind the tail!"
	},
	{
		"id": "420250310022-69",
		"fact": "You can’t see a sharks ears but that doesn’t stop it from being able to hear you from more than two football fields away! That’s because sharks only have inner ears which they use to track the sound of their prey!"
	},
	{
		"id": "420250310022-70",
		"fact": "Almost 50 different species of sharks have light-emitting organs called photospheres. Sharks use the light that comes from these organs for camouflage and to attract mates!"
	},
	{
		"id": "420250310022-71",
		"fact": "Sharks can use the heartbeat of their prey to track them!"
	},
	{
		"id": "420250310022-72",
		"fact": "Sharks have nodules called ampullae of Lorenzini that sense electricity. The electrical pulses that come from a beating heart act like a beacon for nearby sharks!"
	},
	{
		"id": "420250310022-73",
		"fact": "Sharks’ skeletons are made entirely of cartilage, an elastic tissue that is much softer than bones!"
	},
	{
		"id": "420250310022-74",
		"fact": "When a shark dies, salt from the ocean water completely dissolves its skeleton, leaving only the sharks teeth behind!"
	},
	{
		"id": "420250310022-75",
		"fact": "Most shark species will drown if they stop moving because they don’t have the muscles they need to pump water through their mouth and over their gills!"
	},
	{
		"id": "420250310022-76",
		"fact": "Sharks have an astounding array of senses, including the sense of smell, sight, hearing and picking up vibrations. Their sense of smell is so powerful that they can detect a single drop of blood in an Olympic-sized pool!"
	}
]